2gua.rainbow-brackets
andys8.jest-snippets
Angular.ng-template
dawhite.mustache
dbaeumer.vscode-eslint
DotJoshJohnson.xml
dzannotti.vscode-babel-coloring
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
euskadi31.json-pretty-printer
formulahendry.auto-close-tag
fwcd.kotlin
JakeBecker.elixir-ls
jpoissonnier.vscode-styled-components
jtr.vscode-position
karunamurti.haml
kumar-harsh.graphql-for-vscode
mgmcdermott.vscode-language-babel
mikestead.dotenv
mrmlnc.vscode-apache
ms-azuretools.vscode-docker
Orta.vscode-jest
rebornix.ruby
samuelcolvin.jinjahtml
shanoor.vscode-nginx
svanimpe.stencil
sysoev.language-stylus
toba.vsfire
whatwedo.twig
wingrunr21.vscode-ruby
xabikos.ReactSnippets
